[
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "calendar",
  "obsidian-mind-map",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "quick-explorer",
  "dataview",
  "obsidian-smarter-md-hotkeys",
  "markdown-prettifier",
  "obsidian-emoji-toolbar",
  "omnisearch",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian"
]